window.CALL_TRANSLATIONS={
  "1": [
    {
      "start": 0.0,
      "end": 5.67,
      "text": "你好，请问是你捡到我的手机了吗？"
    },
    {
      "start": 5.67,
      "end": 11.341,
      "text": "是英宰吗？"
    },
    {
      "start": 11.341,
      "end": 17.011,
      "text": "或许有看到手机里的内容吗？"
    },
    {
      "start": 17.011,
      "end": 22.681,
      "text": "啊...看到了啊..."
    },
    {
      "start": 22.681,
      "end": 28.352,
      "text": "英宰是怎么想的呢？"
    },
    {
      "start": 28.352,
      "end": 34.022,
      "text": "或许...会喜欢我吗？"
    },
    {
      "start": 34.022,
      "end": 39.693,
      "text": "不介意的话...愿意现在和我见面吗？"
    },
    {
      "start": 39.693,
      "end": 45.363,
      "text": "英宰啊...我真的很喜欢你"
    },
    {
      "start": 45.363,
      "end": 51.133,
      "text": "请和我见面吧"
    }
  ],
  "2": [
    {
      "start": 0.0,
      "end": 4.64,
      "text": "哥打来电话是想听秘密吗？"
    },
    {
      "start": 4.64,
      "end": 9.28,
      "text": "啊...原来刚刚没跟哥说吗？"
    },
    {
      "start": 9.28,
      "end": 13.92,
      "text": "秘密就是..."
    },
    {
      "start": 13.92,
      "end": 18.56,
      "text": "我也喜欢哥很久了"
    },
    {
      "start": 18.56,
      "end": 23.3,
      "text": "正焕哥...爱你呀..."
    }
  ]
};